$(function(){

    $('#calendar').fullCalendar({
//        dayClick: function(){
//            alert('Работает!')
//        }
        theme: true,
//        monthNames:['Январь', 'Февраль', 'Март', 'Апрель', 'Май', 'Июнь', 'Июль', 'Август', 'Сентябрь', 'Октябрь', 'Ноябрь', 'Декабрь', 'Ноябрь'],
//        monthNamesShort:['Янв', 'Фев', 'Март', 'Апр', 'Май', 'Июнь', 'Июль', 'Авг', 'Сент', 'Окт', 'Ноя', 'Дек'],
//        dayNames:["Воскресенье", "Понедельник", "Вторник", "Среда", "Четверг", "Пятница", "Суббота"],
//        dayNamesShort:["Вс", "Пн", "Вт", "Ср", "Чт", "Пт", "Сб"],
    });

})